[
  "sliding-panes-obsidian",
  "calendar",
  "dataview",
  "hotkeysplus-obsidian",
  "note-refactor-obsidian",
  "obsidian-style-settings",
  "tag-wrangler",
  "obsidian-text-format",
  "obsidian-wikipedia",
  "workspaces-plus",
  "obsidian-sortable",
  "table-editor-obsidian",
  "url-into-selection",
  "obsidian-auto-link-title",
  "better-word-count",
  "convert-url-to-iframe",
  "buttons",
  "nldates-obsidian",
  "obsidian-git",
  "templater-obsidian",
  "obsidian-emoji-toolbar"
]